{"PAD": 0, "UNK": 1, "aap": 2, "aaron": 3, "able": 4, "academy": 5, "accord": 6, "account": 7, "ace": 8, "act": 9, "action": 10, "actor": 11, "actually": 12, "adam": 13, "add": 14, "afc": 15, "africa": 16, "afternoon": 17, "age": 18, "agent": 19, "ago": 20, "agree": 21, "ahead": 22, "air": 23, "airport": 24, "ajax": 25, "aka": 26, "ako": 27, "alabama": 28, "aladdin": 29, "alan": 30, "album": 31, "alex": 32, "alien": 33, "allow": 34, "allstar": 35, "alright": 36, "amanda": 37, "amazing": 38, "amazon": 39, "america": 40, "american": 41, "amsterdam": 42, "amy": 43, "anarchy": 44, "anderson": 45, "andre": 46, "android": 47, "andy": 48, "ang": 49, "animal": 50, "aniston": 51, "anniversary": 52, "announce": 53, "annual": 54, "anonymous": 55, "answer": 56, "anthony": 57, "antonio": 58, "anybody": 59, "ape": 60, "apologize": 61, "app": 62, "apparently": 63, "appear": 64, "appearance": 65, "apple": 66, "april": 67, "area": 68, "arena": 69, "arm": 70, "army": 71, "arrive": 72, "arrow": 73, "arsenal": 74, "art": 75, "article": 76, "artist": 77, "asap": 78, "ash": 79, "asia": 80, "ask": 81, "ass": 82, "assist": 83, "aston": 84, "athens": 85, "attempt": 86, "attend": 87, "auburn": 88, "aug": 89, "august": 90, "aussie": 91, "austin": 92, "australia": 93, "australian": 94, "available": 95, "avril": 96, "award": 97, "away": 98, "awesome": 99, "axl": 100, "baby": 101, "bad": 102, "bale": 103, "ball": 104, "bama": 105, "band": 106, "bang": 107, "bangladesh": 108, "bank": 109, "bar": 110, "barcelona": 111, "base": 112, "basketball": 113, "battle": 114, "bay": 115, "bayern": 116, "bday": 117, "beach": 118, "bear": 119, "beat": 120, "beautiful": 121, "bed": 122, "beer": 123, "begin": 124, "believe": 125, "bell": 126, "ben": 127, "berkmar": 128, "bet": 129, "beyonce": 130, "bieber": 131, "big": 132, "bill": 133, "billy": 134, "bionic": 135, "bird": 136, "birthday": 137, "bit": 138, "bitch": 139, "bjp": 140, "black": 141, "blake": 142, "blanche": 143, "bless": 144, "blitzmegaplex": 145, "block": 146, "blog": 147, "blood": 148, "blow": 149, "blue": 150, "board": 151, "bob": 152, "boehner": 153, "boise": 154, "bolton": 155, "bomb": 156, "book": 157, "boom": 158, "boss": 159, "boston": 160, "bout": 161, "bowl": 162, "box": 163, "boy": 164, "break": 165, "breakfast": 166, "brian": 167, "bridge": 168, "bright": 169, "brilliant": 170, "bring": 171, "brit": 172, "britney": 173, "bro": 174, "broadcast": 175, "brook": 176, "brooklyn": 177, "brother": 178, "brown": 179, "bruno": 180, "bst": 181, "btw": 182, "buccaneer": 183, "buck": 184, "buffalo": 185, "build": 186, "building": 187, "bull": 188, "burn": 189, "bus": 190, "business": 191, "busy": 192, "buy": 193, "buzz": 194, "cafe": 195, "cake": 196, "call": 197, "camp": 198, "campaign": 199, "canada": 200, "cancel": 201, "candy": 202, "capello": 203, "captain": 204, "car": 205, "card": 206, "care": 207, "career": 208, "carling": 209, "carlton": 210, "carpet": 211, "carroll": 212, "carter": 213, "case": 214, "cast": 215, "castle": 216, "cat": 217, "catch": 218, "catholic": 219, "cause": 220, "cba": 221, "celebrate": 222, "celebration": 223, "celebrity": 224, "celtic": 225, "center": 226, "central": 227, "centre": 228, "ceo": 229, "challenge": 230, "chamber": 231, "champion": 232, "championship": 233, "chance": 234, "change": 235, "channel": 236, "chapel": 237, "charge": 238, "charle": 239, "charlie": 240, "chat": 241, "check": 242, "cheer": 243, "chelsea": 244, "cherry": 245, "chester": 246, "chicago": 247, "chief": 248, "child": 249, "chill": 250, "chinese": 251, "chocolate": 252, "choice": 253, "chris": 254, "christmas": 255, "church": 256, "city": 257, "class": 258, "classic": 259, "clean": 260, "clear": 261, "clemson": 262, "cliff": 263, "clip": 264, "close": 265, "cloud": 266, "club": 267, "cmon": 268, "cnblue": 269, "coach": 270, "cohen": 271, "cold": 272, "cole": 273, "college": 274, "colt": 275, "combine": 276, "come": 277, "comedy": 278, "common": 279, "community": 280, "company": 281, "compare": 282, "competition": 283, "complete": 284, "concert": 285, "conference": 286, "confirm": 287, "congrat": 288, "congratulation": 289, "congress": 290, "conrad": 291, "consider": 292, "constitution": 293, "cont": 294, "contact": 295, "contest": 296, "continue": 297, "contract": 298, "cook": 299, "cool": 300, "corner": 301, "costume": 302, "count": 303, "country": 304, "county": 305, "couple": 306, "course": 307, "court": 308, "cover": 309, "coverage": 310, "cowboy": 311, "crap": 312, "crash": 313, "crazy": 314, "cream": 315, "credit": 316, "cricket": 317, "cross": 318, "crow": 319, "crowd": 320, "cruz": 321, "cry": 322, "cundiff": 323, "cup": 324, "curtis": 325, "cut": 326, "cute": 327, "cuz": 328, "cypress": 329, "dad": 330, "dahlia": 331, "daily": 332, "dallas": 333, "damn": 334, "dance": 335, "danica": 336, "danny": 337, "date": 338, "dave": 339, "david": 340, "davids": 341, "davis": 342, "davos": 343, "day": 344, "daytona": 345, "dead": 346, "deadline": 347, "deal": 348, "dear": 349, "death": 350, "debate": 351, "debut": 352, "dec": 353, "december": 354, "decide": 355, "decision": 356, "deed": 357, "deep": 358, "def": 359, "defend": 360, "definitely": 361, "delay": 362, "delicious": 363, "demitra": 364, "democrats": 365, "deniesse": 366, "denver": 367, "denzel": 368, "derby": 369, "derrick": 370, "deserve": 371, "design": 372, "destination": 373, "destructo": 374, "detail": 375, "detroit": 376, "deus": 377, "dexter": 378, "diary": 379, "dicken": 380, "die": 381, "different": 382, "dinner": 383, "direction": 384, "directioner": 385, "doctor": 386, "dog": 387, "door": 388, "double": 389, "doug": 390, "download": 391, "draft": 392, "draw": 393, "dream": 394, "dress": 395, "drink": 396, "drive": 397, "droid": 398, "drop": 399, "drug": 400, "drunk": 401, "dublin": 402, "dude": 403, "duke": 404, "dvd": 405, "dwts": 406, "eagle": 407, "early": 408, "earth": 409, "east": 410, "eastern": 411, "easy": 412, "eat": 413, "echo": 414, "edition": 415, "edmonton": 416, "education": 417, "effect": 418, "egypt": 419, "election": 420, "eli": 421, "ellis": 422, "elvis": 423, "email": 424, "end": 425, "endymion": 426, "eng": 427, "england": 428, "english": 429, "enjoy": 430, "enter": 431, "entire": 432, "epic": 433, "episode": 434, "especially": 435, "espn": 436, "etc": 437, "evans": 438, "evening": 439, "event": 440, "everton": 441, "everybody": 442, "everyday": 443, "excite": 444, "excited": 445, "exciting": 446, "exhibition": 447, "expect": 448, "experience": 449, "explain": 450, "expo": 451, "extra": 452, "eye": 453, "fabio": 454, "face": 455, "facebook": 456, "fact": 457, "factor": 458, "factory": 459, "fail": 460, "fair": 461, "fall": 462, "family": 463, "fan": 464, "fancy": 465, "fantastic": 466, "fantasy": 467, "far": 468, "farm": 469, "fashion": 470, "fast": 471, "favorite": 472, "feature": 473, "feb": 474, "february": 475, "feel": 476, "feeling": 477, "festival": 478, "field": 479, "fight": 480, "figure": 481, "fill": 482, "film": 483, "filthy": 484, "final": 485, "finally": 486, "find": 487, "fine": 488, "finish": 489, "fire": 490, "fish": 491, "fit": 492, "flight": 493, "floor": 494, "florida": 495, "fly": 496, "follow": 497, "food": 498, "football": 499, "force": 500, "forest": 501, "forever": 502, "forget": 503, "form": 504, "fort": 505, "forward": 506, "fourth": 507, "fox": 508, "fran": 509, "frank": 510, "free": 511, "french": 512, "fri": 513, "friday": 514, "friend": 515, "fuck": 516, "fucking": 517, "fuel": 518, "fun": 519, "funny": 520, "future": 521, "gaga": 522, "gagner": 523, "galaxy": 524, "gamble": 525, "game": 526, "gampel": 527, "gandhi": 528, "garden": 529, "gary": 530, "gay": 531, "gear": 532, "george": 533, "germany": 534, "get": 535, "ghost": 536, "giant": 537, "gig": 538, "girl": 539, "give": 540, "glad": 541, "glass": 542, "goal": 543, "god": 544, "goin": 545, "gold": 546, "golf": 547, "gon": 548, "gonzaga": 549, "good": 550, "goodnight": 551, "google": 552, "gop": 553, "gov": 554, "grace": 555, "grade": 556, "grammy": 557, "grand": 558, "granite": 559, "gras": 560, "great": 561, "green": 562, "greensboro": 563, "greenville": 564, "grey": 565, "ground": 566, "group": 567, "guess": 568, "guest": 569, "guide": 570, "gun": 571, "guy": 572, "gym": 573, "haha": 574, "hahaha": 575, "hair": 576, "half": 577, "hall": 578, "halloween": 579, "ham": 580, "hammond": 581, "hand": 582, "hang": 583, "hank": 584, "happen": 585, "happy": 586, "hard": 587, "harden": 588, "harris": 589, "harrison": 590, "harry": 591, "hart": 592, "harvey": 593, "hate": 594, "have": 595, "hawaii": 596, "haye": 597, "head": 598, "hear": 599, "heart": 600, "heat": 601, "hell": 602, "hello": 603, "help": 604, "henson": 605, "here": 606, "hero": 607, "hey": 608, "high": 609, "highlight": 610, "hilarious": 611, "hill": 612, "hip": 613, "history": 614, "hit": 615, "hockey": 616, "hold": 617, "holiday": 618, "hollywood": 619, "holy": 620, "home": 621, "honda": 622, "honestly": 623, "honor": 624, "hop": 625, "hope": 626, "hopefully": 627, "host": 628, "hot": 629, "hotel": 630, "hour": 631, "house": 632, "houston": 633, "hudson": 634, "huge": 635, "hurricane": 636, "hurt": 637, "hype": 638, "ian": 639, "ice": 640, "idc": 641, "idea": 642, "idk": 643, "iii": 644, "ill": 645, "imma": 646, "inbetweener": 647, "include": 648, "independence": 649, "independent": 650, "india": 651, "indonesian": 652, "infinite": 653, "info": 654, "injury": 655, "inspire": 656, "instead": 657, "interested": 658, "interesting": 659, "international": 660, "interview": 661, "invite": 662, "ipad": 663, "iran": 664, "ireland": 665, "irene": 666, "iron": 667, "island": 668, "israel": 669, "issue": 670, "istep": 671, "italy": 672, "itv": 673, "jack": 674, "jackson": 675, "jacob": 676, "jagger": 677, "jam": 678, "james": 679, "jan": 680, "january": 681, "japan": 682, "jason": 683, "jayalalithaa": 684, "jazz": 685, "jean": 686, "jeff": 687, "jennifer": 688, "jeremy": 689, "jersey": 690, "jesus": 691, "jet": 692, "jim": 693, "job": 694, "joe": 695, "john": 696, "johnson": 697, "join": 698, "joke": 699, "jones": 700, "jose": 701, "joseph": 702, "josh": 703, "journey": 704, "judge": 705, "juice": 706, "july": 707, "jump": 708, "june": 709, "jungle": 710, "jupiter": 711, "justice": 712, "justin": 713, "justinbieber": 714, "kandi": 715, "katie": 716, "keep": 717, "keith": 718, "kendrick": 719, "kentucky": 720, "kevin": 721, "khader": 722, "kick": 723, "kid": 724, "kill": 725, "kind": 726, "kinda": 727, "king": 728, "kiss": 729, "kitchen": 730, "klitschko": 731, "knick": 732, "know": 733, "knox": 734, "kpop": 735, "kung": 736, "kyle": 737, "lady": 738, "laker": 739, "lamar": 740, "lamb": 741, "land": 742, "lane": 743, "las": 744, "late": 745, "later": 746, "laugh": 747, "launch": 748, "lauren": 749, "lazy": 750, "lead": 751, "leader": 752, "league": 753, "learn": 754, "leave": 755, "lee": 756, "left": 757, "leg": 758, "legend": 759, "leo": 760, "leonard": 761, "leshoure": 762, "let": 763, "level": 764, "lewis": 765, "lie": 766, "life": 767, "light": 768, "like": 769, "likely": 770, "lil": 771, "lin": 772, "line": 773, "link": 774, "lion": 775, "list": 776, "listen": 777, "little": 778, "live": 779, "lloyd": 780, "lmao": 781, "lmfao": 782, "lobby": 783, "lol": 784, "london": 785, "long": 786, "look": 787, "lorax": 788, "lorenzo": 789, "lose": 790, "loss": 791, "lot": 792, "louis": 793, "lounge": 794, "love": 795, "lovely": 796, "low": 797, "lucas": 798, "luck": 799, "lucky": 800, "lunch": 801, "machine": 802, "mad": 803, "madonna": 804, "madrid": 805, "magic": 806, "mail": 807, "main": 808, "make": 809, "mall": 810, "man": 811, "manager": 812, "map": 813, "mar": 814, "march": 815, "marching": 816, "margarita": 817, "maria": 818, "marijuana": 819, "mark": 820, "market": 821, "martin": 822, "mass": 823, "match": 824, "mate": 825, "matter": 826, "max": 827, "maya": 828, "maybe": 829, "mccarthy": 830, "meal": 831, "mean": 832, "medium": 833, "meet": 834, "meeting": 835, "melissa": 836, "member": 837, "memory": 838, "mention": 839, "merlin": 840, "mexican": 841, "mexico": 842, "miami": 843, "michael": 844, "mick": 845, "microsoft": 846, "middle": 847, "midnight": 848, "mike": 849, "milan": 850, "million": 851, "min": 852, "minaj": 853, "mind": 854, "minute": 855, "miss": 856, "mitch": 857, "mitt": 858, "mix": 859, "mizzou": 860, "mnf": 861, "mobile": 862, "mom": 863, "moment": 864, "mon": 865, "monday": 866, "money": 867, "month": 868, "moon": 869, "moore": 870, "morgan": 871, "morning": 872, "morsi": 873, "morton": 874, "move": 875, "movie": 876, "msg": 877, "mta": 878, "mtsu": 879, "mufc": 880, "mumbai": 881, "murder": 882, "murphy": 883, "murray": 884, "music": 885, "nadal": 886, "name": 887, "nandito": 888, "nascar": 889, "nation": 890, "national": 891, "nba": 892, "near": 893, "nebraska": 894, "need": 895, "neighborhood": 896, "net": 897, "netflix": 898, "network": 899, "new": 900, "newcastle": 901, "news": 902, "nfl": 903, "nhl": 904, "nice": 905, "nick": 906, "nicki": 907, "nigeria": 908, "nigga": 909, "niggas": 910, "night": 911, "nightclub": 912, "nikon": 913, "nirvana": 914, "nite": 915, "noel": 916, "nokia": 917, "noon": 918, "north": 919, "northern": 920, "norwich": 921, "not": 922, "note": 923, "notice": 924, "nov": 925, "nova": 926, "november": 927, "nufc": 928, "nugget": 929, "nuit": 930, "number": 931, "nyc": 932, "obama": 933, "oct": 934, "october": 935, "odd": 936, "offer": 937, "office": 938, "official": 939, "okami": 940, "okay": 941, "old": 942, "olympic": 943, "omg": 944, "one": 945, "online": 946, "open": 947, "opener": 948, "opening": 949, "order": 950, "original": 951, "oscar": 952, "outside": 953, "owner": 954, "pack": 955, "page": 956, "painter": 957, "pakistan": 958, "pancake": 959, "panda": 960, "panel": 961, "pant": 962, "paper": 963, "parent": 964, "paris": 965, "park": 966, "parker": 967, "party": 968, "pass": 969, "past": 970, "paterno": 971, "patrick": 972, "paul": 973, "pavol": 974, "pay": 975, "peace": 976, "people": 977, "perfect": 978, "perform": 979, "performance": 980, "person": 981, "peterson": 982, "phil": 983, "philly": 984, "phone": 985, "photo": 986, "physics": 987, "pic": 988, "pick": 989, "picture": 990, "piece": 991, "pink": 992, "piss": 993, "pitch": 994, "place": 995, "plan": 996, "plane": 997, "planet": 998, "plant": 999, "play": 1000, "player": 1001, "playoff": 1002, "playstation": 1003, "plaza": 1004, "plus": 1005, "point": 1006, "poland": 1007, "police": 1008, "poll": 1009, "pool": 1010, "poor": 1011, "pop": 1012, "pope": 1013, "port": 1014, "possible": 1015, "possibly": 1016, "post": 1017, "postal": 1018, "poster": 1019, "power": 1020, "practice": 1021, "pray": 1022, "premier": 1023, "premiere": 1024, "prepare": 1025, "preseason": 1026, "present": 1027, "president": 1028, "presley": 1029, "press": 1030, "pretty": 1031, "preview": 1032, "price": 1033, "prince": 1034, "pro": 1035, "probably": 1036, "problem": 1037, "program": 1038, "project": 1039, "protest": 1040, "proud": 1041, "prove": 1042, "psn": 1043, "public": 1044, "pull": 1045, "pump": 1046, "purim": 1047, "push": 1048, "put": 1049, "qtr": 1050, "quarter": 1051, "queen": 1052, "question": 1053, "race": 1054, "radio": 1055, "raider": 1056, "rain": 1057, "raise": 1058, "raleigh": 1059, "rally": 1060, "rank": 1061, "raven": 1062, "raw": 1063, "ray": 1064, "read": 1065, "ready": 1066, "real": 1067, "realize": 1068, "reason": 1069, "recall": 1070, "receive": 1071, "record": 1072, "red": 1073, "reggie": 1074, "register": 1075, "regular": 1076, "reid": 1077, "relate": 1078, "release": 1079, "remain": 1080, "remember": 1081, "remind": 1082, "repeat": 1083, "replace": 1084, "reply": 1085, "report": 1086, "republic": 1087, "republicans": 1088, "respect": 1089, "rest": 1090, "result": 1091, "return": 1092, "reveal": 1093, "review": 1094, "revolution": 1095, "rex": 1096, "rich": 1097, "richard": 1098, "rick": 1099, "ricky": 1100, "ride": 1101, "rider": 1102, "right": 1103, "rim": 1104, "riot": 1105, "rip": 1106, "rise": 1107, "river": 1108, "rivera": 1109, "road": 1110, "roast": 1111, "rob": 1112, "robbie": 1113, "robertson": 1114, "rock": 1115, "rocky": 1116, "rodeo": 1117, "rodger": 1118, "roger": 1119, "role": 1120, "roll": 1121, "romney": 1122, "romo": 1123, "rookie": 1124, "room": 1125, "rooney": 1126, "ross": 1127, "round": 1128, "row": 1129, "royal": 1130, "rudd": 1131, "rugby": 1132, "rule": 1133, "rumble": 1134, "rumor": 1135, "rumour": 1136, "run": 1137, "rush": 1138, "russia": 1139, "ryan": 1140, "sad": 1141, "safe": 1142, "saha": 1143, "saint": 1144, "sale": 1145, "sam": 1146, "san": 1147, "sanchez": 1148, "sandy": 1149, "santo": 1150, "sarah": 1151, "sat": 1152, "saturday": 1153, "savage": 1154, "save": 1155, "say": 1156, "sbs": 1157, "scene": 1158, "schedule": 1159, "school": 1160, "score": 1161, "scotland": 1162, "scott": 1163, "screen": 1164, "search": 1165, "season": 1166, "seat": 1167, "sec": 1168, "second": 1169, "see": 1170, "seek": 1171, "selection": 1172, "sell": 1173, "semifinal": 1174, "send": 1175, "senior": 1176, "sep": 1177, "sept": 1178, "september": 1179, "series": 1180, "seriously": 1181, "service": 1182, "session": 1183, "set": 1184, "sexy": 1185, "shall": 1186, "share": 1187, "sheen": 1188, "shell": 1189, "shine": 1190, "ship": 1191, "shirt": 1192, "shit": 1193, "shoot": 1194, "shop": 1195, "shopping": 1196, "shore": 1197, "short": 1198, "shot": 1199, "shout": 1200, "show": 1201, "sick": 1202, "sight": 1203, "sign": 1204, "silent": 1205, "silva": 1206, "simcity": 1207, "sing": 1208, "singapore": 1209, "singe": 1210, "singer": 1211, "single": 1212, "sister": 1213, "sit": 1214, "site": 1215, "skate": 1216, "sky": 1217, "sleep": 1218, "small": 1219, "smash": 1220, "smell": 1221, "smh": 1222, "smile": 1223, "smith": 1224, "sneak": 1225, "snow": 1226, "soccer": 1227, "social": 1228, "somalia": 1229, "son": 1230, "song": 1231, "sony": 1232, "soon": 1233, "sorry": 1234, "sort": 1235, "soul": 1236, "sound": 1237, "source": 1238, "south": 1239, "sox": 1240, "space": 1241, "spain": 1242, "speak": 1243, "special": 1244, "speech": 1245, "spend": 1246, "spirit": 1247, "sport": 1248, "spot": 1249, "sprint": 1250, "spur": 1251, "squad": 1252, "square": 1253, "sta": 1254, "stadium": 1255, "stage": 1256, "stand": 1257, "standard": 1258, "star": 1259, "starkville": 1260, "start": 1261, "state": 1262, "stay": 1263, "steeler": 1264, "step": 1265, "steve": 1266, "stevie": 1267, "stick": 1268, "stock": 1269, "stoke": 1270, "stop": 1271, "store": 1272, "storm": 1273, "story": 1274, "straight": 1275, "strawberry": 1276, "stream": 1277, "street": 1278, "striker": 1279, "strong": 1280, "struggle": 1281, "student": 1282, "studio": 1283, "study": 1284, "stuff": 1285, "stupid": 1286, "style": 1287, "sub": 1288, "subtitle": 1289, "suck": 1290, "summer": 1291, "summerslam": 1292, "sun": 1293, "sunday": 1294, "super": 1295, "superbowl": 1296, "supply": 1297, "support": 1298, "suppose": 1299, "sure": 1300, "surprise": 1301, "swap": 1302, "swear": 1303, "sweet": 1304, "swift": 1305, "table": 1306, "take": 1307, "talent": 1308, "talk": 1309, "tampa": 1310, "tate": 1311, "taylor": 1312, "teacher": 1313, "team": 1314, "tear": 1315, "teen": 1316, "tell": 1317, "tennessee": 1318, "tentatively": 1319, "term": 1320, "terra": 1321, "test": 1322, "texas": 1323, "text": 1324, "tha": 1325, "thank": 1326, "theater": 1327, "theatre": 1328, "thin": 1329, "thing": 1330, "think": 1331, "tho": 1332, "thought": 1333, "throw": 1334, "thur": 1335, "thursday": 1336, "ticket": 1337, "tie": 1338, "tiger": 1339, "til": 1340, "till": 1341, "tim": 1342, "time": 1343, "times": 1344, "tip": 1345, "tired": 1346, "title": 1347, "tix": 1348, "today": 1349, "tom": 1350, "tomb": 1351, "tomorrow": 1352, "tonga": 1353, "toni": 1354, "tonight": 1355, "tonite": 1356, "tony": 1357, "topic": 1358, "total": 1359, "totally": 1360, "tottenham": 1361, "touch": 1362, "tough": 1363, "tour": 1364, "tournament": 1365, "town": 1366, "track": 1367, "trade": 1368, "trail": 1369, "trailer": 1370, "train": 1371, "training": 1372, "travel": 1373, "trayvon": 1374, "treat": 1375, "trend": 1376, "trial": 1377, "triangle": 1378, "tribute": 1379, "trick": 1380, "trip": 1381, "troy": 1382, "true": 1383, "truth": 1384, "try": 1385, "tryna": 1386, "tue": 1387, "tuesday": 1388, "tune": 1389, "turn": 1390, "turner": 1391, "twat": 1392, "tweet": 1393, "twice": 1394, "twilight": 1395, "twitter": 1396, "ufc": 1397, "understand": 1398, "union": 1399, "united": 1400, "university": 1401, "upcoming": 1402, "update": 1403, "upset": 1404, "usa": 1405, "use": 1406, "valentine": 1407, "valley": 1408, "valor": 1409, "vampire": 1410, "van": 1411, "vegas": 1412, "venus": 1413, "verlander": 1414, "vernau": 1415, "version": 1416, "victory": 1417, "video": 1418, "view": 1419, "villa": 1420, "visit": 1421, "vita": 1422, "vitali": 1423, "voice": 1424, "volleyball": 1425, "vote": 1426, "vow": 1427, "wait": 1428, "wake": 1429, "walk": 1430, "walker": 1431, "wanna": 1432, "want": 1433, "war": 1434, "warn": 1435, "warrior": 1436, "washington": 1437, "watch": 1438, "water": 1439, "watney": 1440, "way": 1441, "wear": 1442, "weather": 1443, "wedding": 1444, "wednesday": 1445, "week": 1446, "weekend": 1447, "weird": 1448, "welcome": 1449, "well": 1450, "west": 1451, "white": 1452, "wichita": 1453, "wife": 1454, "wild": 1455, "will": 1456, "williams": 1457, "win": 1458, "winans": 1459, "window": 1460, "wine": 1461, "winner": 1462, "winter": 1463, "wisconsin": 1464, "wish": 1465, "wit": 1466, "wolf": 1467, "woman": 1468, "wonder": 1469, "wood": 1470, "word": 1471, "work": 1472, "workshop": 1473, "world": 1474, "worldwide": 1475, "worry": 1476, "worth": 1477, "wow": 1478, "wright": 1479, "write": 1480, "wrong": 1481, "wtf": 1482, "wwe": 1483, "yankee": 1484, "yard": 1485, "yay": 1486, "yea": 1487, "yeah": 1488, "year": 1489, "yes": 1490, "yesterday": 1491, "york": 1492, "you": 1493, "young": 1494, "youtube": 1495, "yrs": 1496, "yushin": 1497, "zap": 1498, "zimmerman": 1499, "zombie": 1500, "zone": 1501}